Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_ungdomsfiskeprosjekt.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til ungdomsfiskeprosjekt
sme: Doarjja nuoraidguolástusprošektii

source: Sametingsrådet har bevilget 30 000 kroner til ungdomsfiskeprosjektet i Måsøy kommune.
sme: Sámediggeráđđi lea juolludan 30 000 ruvnno nuoraidguolástusprošektii Muosáid suohkanis.

source: Prosjektets mål er få økt rekruttering til fiskeriet, dermed er det viktig å sette fokus på å skape en god og trygg arena hvor de kan stille spørsmål, lære og komme med tilbakemeldinger.
sme: Prošeavtta ulbmil lea oažžut eanet olbmuid álgit guolástemiin, danne lea dehálaš bidjat fokusa dasa ahte ráhkadit buori ja oadjebas arena gos sii sáhttet oahppat suorggi birra eanet, jearrat gažaldagaid ja buktit sin oainnuid.

source: De ønsker også få økt rekruttering til fiskeriene «Flere kvinnelige yrkesfiskere» og «Økt bolyst og mindre fraflytting».
sme: Sii háliidit maiddái buoridit rekruterema guolástusaide "Eanet nissonlaš fidnoguolásteaddjit" ja "Buoridit ássanmovtta ja unnit eretfárren".

source: – Det er viktig å tilrettelegge slik at ungdom har muligheten til å få erfaring innenfor yrket.
sme: – Lea dehálaš láhččit nu ahte nuorain lea vejolašvuohta háhkat vásáhusaid guolásteamis.

source: Vi er glade å kunne støtte Ungdoms fiskeprosjektet, og håper de klarer å rekruttere flere unge til fiskeriet, sier sametingspresident Silje Karine Muotka (NSR).
sme: Mii leat ilus go beassat doarjut Nuoraid guolástusprošeavtta, ja sávvat ahte sii nagodit rekrutteret eanet nuoraid guolástussii, dadjá sámediggepresideanta Silje Karine Muotka (NSR).
